{"context":"et_builder","data":{"291":"[et_pb_section fb_built=\"1\" _builder_version=\"4.17.3\" _module_preset=\"default\" locked=\"off\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_row _builder_version=\"4.17.3\" _module_preset=\"default\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_column type=\"4_4\" _builder_version=\"4.17.3\" _module_preset=\"default\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_text _builder_version=\"4.17.3\" _module_preset=\"default\" text_orientation=\"center\" custom_padding=\"||||false|true\" border_width_bottom=\"2px\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h1>Mentions légales<\/h1>[\/et_pb_text][et_pb_text admin_label=\"Pour la société : \" _builder_version=\"4.19.2\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" hover_enabled=\"0\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\" sticky_enabled=\"0\"]<h2>Pour la société :<\/h2>\n<p>Activité : [ACTIVITE]<br \/>Siège social : [SIEGESOCIAL]<br \/>Forme juridique : [FORMEJURIDIQUE]<br \/>Immatriculation RCS : [IMMATRICULATION]<br \/>Siren : [SIREN]<br \/>Siret : [SIRET]<br \/>Nationalité : Française<\/p>[\/et_pb_text][et_pb_text admin_label=\"Propriétaire du site\" _builder_version=\"4.19.2\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" hover_enabled=\"0\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\" sticky_enabled=\"0\"]<h2>Propriétaire du site :<\/h2>\n<p>[ENTREPRISE]<br \/>Responsable de la publication : [RESPONSABLE]<br \/>Téléphone : [TELEPHONE]<br \/>Email [EMAIL]<\/p>[\/et_pb_text][et_pb_text admin_label=\"Editeur du site \/ conception graphique\" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Editeur du site \/ Concepteur graphique :<\/h2>\nAgence écho, agence de communication globale à Angers, Troyes et Cholet.\n5 rue du clos Camus – 10 000 TROYES – 03.10.94.00.10 – <a href=\"mailto:contact@goupe-echo.fr\">contact@groupe-echo.fr<\/a>[\/et_pb_text][et_pb_text admin_label=\"Prestataire d'hébergement\" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Prestataire d'hébergement :<\/h2>\n<p><span>OVH – SAS au capital de 10 059 500 €<\/span><br \/><span>RCS Lille Métropole 424 761 419 00045 – Code APE 6202A- N° TVA : FR 22 424 761 419<\/span><br \/><span>Siège social : 2 rue Kellermann – 59100 Roubaix – France.<\/span><a class=\"et-pb-modal-save button button-primary\" href=\"https:\/\/cftctexhacuir.fr\/\"><span> <\/span><\/a><\/p>\n<p>Ce site est destiné à votre information. Vous disposez d’un droit d’utilisation, à des fins exclusivement personnelles et non commerciales, des informations qui y sont contenues. Vous n’êtes donc pas autorisé à modifier, distribuer, transmettre, diffuser, représenter, reproduire, publier, transférer ou vendre tout ou partie de ce site, tout document téléchargé à partir de ce site ou toutes listes de liens obtenues à partir de ce site, ni à créer des œuvres dérivées de ces documents ou listes de liens, sauf accord particulier et préalable conclu avec l’éditeur et\/ou l’auteur.<\/p>[\/et_pb_text][et_pb_text admin_label=\"Réserve juridique\" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Réserve juridique :<\/h2>\n<p>L’éditeur s’efforce de vous offrir dans ce site une information fiable et actualisée. Mais, malgré tout le soin qu’il apporte, des erreurs ou des omissions peuvent survenir. Il s’efforce de corriger les erreurs qui lui seront signalées. L’information contenue dans ce site est destinée à vous apporter des indications générales sur les sujets traités ;Ne constitue pas un conseil personnalisé, de quelque nature qu’il soit (organisationnel, marketing, juridique, fiscal, etc.), lequel conseil personnalisé suppose l’étude et l’analyse de cas particuliers par un professionnel de la spécialité ; Ne doit pas être utilisée sans les conseils préalables des experts concernés. L’éditeur ne peut en aucun cas être tenu responsable de l’utilisation et de l’interprétation de l’information contenue dans ce site.<\/p>[\/et_pb_text][et_pb_text admin_label=\"Absence de garantie\" _builder_version=\"4.18.0\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Absence de garantie :<\/h2>\n<p>L’éditeur ne garantit pas que ce site soit exempt de défaut, d’erreur ou d’omission et qu’il corresponde exactement à l’usage auquel l’utilisateur le destine. Il ne peut en aucun cas être tenu responsable des éventuels défauts, erreurs ou omissions existant dans ce site, et des éventuelles pertes financières ou autres dommages pouvant en résulter.<\/p>[\/et_pb_text][et_pb_text admin_label=\"Liens hypertextes\" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Liens hypertextes :<\/h2>\n<p>L’éditeur est totalement libre de référencer, de ne pas référencer et de supprimer à tout moment le référencement de tel ou tel site. En référençant des sites, il ne cherche pas à être exhaustifs ; par conséquent, ses listes de liens, dans quelque rubrique qu’elles soient, ne prétendent en aucun cas à l’exhaustivité. Ce site comporte des liens hypertextes vers des sites dont l’éditeur a constaté l’existence en s’y connectant au moment où ils ont été répertoriés et sur lesquels il a effectué une vérification rapide. Ces liens hypertextes ont été classifiés selon ses rubriques, en fonction de leur contenu, et, quand elles existent, des indications fournies par les éditeurs. L’éditeur ne contrôle pas les site qu’il référence, dont la responsabilité relève uniquement de leurs éditeurs. Il ne garantit absolument pas le contenu de ces sites, et notamment le caractère véridique des informations qu’ils comportent. En outre, il ne contrôle pas la présence éventuelle de virus informatiques dans les sites référencés ; par conséquent, il ne peut en aucun cas garantir que ces sites en soient exempts. Il appartient à chaque internaute d’exercer son libre arbitre en décidant d’accéder à tel ou tel site. Les risques liés à l’utilisation de ces sites incombent donc pleinement à l’utilisateur. Le réseau internet étant constamment en évolution, il est possible qu’un site que l’éditeur a référencé ait été modifié dans son contenu, qu’il ait changé d’adresse ou même disparu. L’éditeur s’assure régulièrement que les liens sont toujours actifs, mais il n’effectue aucun autre contrôle. Tout site souhaitant interdire ou limiter son référencement hypertexte peut demander à l’éditeur de supprimer tout ou partie des liens qu’il a créé vers lui en écrivant par mail à contact@groupe-echo.fr<\/p>[\/et_pb_text][et_pb_text admin_label=\"Pour la société : \" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Environnement technique :<\/h2>\n<p>Ce site est optimisé pour un affichage responsive. Il est prévu pour le navigateur Mozilla Firefox et compatible avec Internet Explorer. Les fichiers PDF présents sur le site nécessitent l’utilisation du logiciel Adobe Acrobat Reader © disponible gratuitement sur le site suivant : http:\/\/www.adobe.com\/<\/p>[\/et_pb_text][et_pb_text admin_label=\"Protection des contenus\" _builder_version=\"4.17.3\" _module_preset=\"default\" header_text_color=\"#EDF000\" header_2_text_color=\"#193557\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2>Protection des contenus :<\/h2>\n<p>Tous les textes, photos, vidéos, données, logos, marques et autres éléments reproduits sur ce site sont réservés et protégés par le droit d’auteur et\/ou toute autre disposition en vigueur qui seraient applicables en matière de propriété intellectuelle.Toute utilisation est constitutive de contrefaçon et au droit d’auteur et\/ou à toutes autres dispositions en vigueur qui seraient applicables en matière de propriété intellectuelle. Il est donc interdit de reproduire, représenter, diffuser, commercialiser, modifier, concéder tout ou partie de l’un quelconque des éléments reproduits sur le site et tout ou partie du site en général, sans l’autorisation préalable et expresse de l’éditeur.<\/p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built=\"1\" _builder_version=\"4.18.0\" _module_preset=\"default\" background_color=\"#193557\" locked=\"off\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_row _builder_version=\"4.17.3\" _module_preset=\"default\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_column type=\"4_4\" _builder_version=\"4.17.3\" _module_preset=\"default\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"][et_pb_text _builder_version=\"4.18.0\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" border_color_all=\"#D3A849\" border_width_bottom=\"2px\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h2><span class=\"titre-jaune\">Politique de confidentialité<\/span><br \/>et gestion des cookies<\/h2>[\/et_pb_text][et_pb_text admin_label=\"Données personnelles\" _builder_version=\"4.18.0\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Données personnelles :<\/h3>\n<p>Définitions :<\/p>\n<p>L’Éditeur : La personne, physique ou morale, qui édite les services de communication au public en ligne.<br \/>Le Site : L’ensemble des sites, pages Internet et services en ligne proposés par l’Éditeur.<br \/>L’Utilisateur : La personne utilisant le Site et les services.<\/p>[\/et_pb_text][et_pb_text admin_label=\"nature des données collectées\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Nature des données collectées :<\/h3>\n<p>Dans le cadre de l’utilisation des Sites, l’Éditeur est susceptible de collecter les catégories de données suivantes concernant ses Utilisateurs :<br \/>• Données d’identité<br \/>• Données de communication (adresse mail – numéro de téléphone)<\/p>\n<p>&nbsp;<\/p>[\/et_pb_text][et_pb_text admin_label=\"Communication des données personnelles à des tiers\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Communication des données personnelles à des tiers :<\/h3>\n<p>Communication aux autorités sur la base des obligations légales. Sur la base des obligations légales, vos données personnelles pourront être divulguées en application d’une loi, d’un règlement ou en vertu d’une décision d’une autorité réglementaire ou judiciaire compétente. De manière générale, nous nous engageons à nous conformer à toutes les règles légales qui pourraient empêcher, limiter ou réglementer la diffusion d’informations ou de données et notamment à se conformer à la Loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés.<\/p>\n<p>&nbsp;<\/p>[\/et_pb_text][et_pb_text admin_label=\"Collecte des données d’identité\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Collecte des données d’identité :<\/h3>\n<h4> Consultation <\/h4>\nLa consultation du Site ne nécessite pas d’inscription ni d’identification préalable. Elle peut s’effectuer sans que vous ne communiquiez de données nominatives vous concernant (nom, prénom, adresse, etc). Nous ne procédons à aucun enregistrement de données nominatives pour la simple consultation du Site.\n<h4> Collecte des données techniques à des fins publicitaires, commerciales et statistiques <\/h4>\nLes données techniques de votre appareil sont automatiquement collectées et enregistrées par le Site, à des fins publicitaires, commerciales et statistiques. Ces informations nous aident à personnaliser et à améliorer continuellement votre expérience sur notre Site. Nous ne collectons ni ne conservons aucune donnée nominative (nom, prénom, adresse…) éventuellement attachée à une donnée technique.[\/et_pb_text][et_pb_text admin_label=\"Cookies\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#EDF000\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Cookies :<\/h3>\n<h4>Durée de conservation des cookies <\/h4>\nConformément aux recommandations de la CNIL, la durée maximale de conservation des cookies est de 13 mois au maximum après leur premier dépôt dans le terminal de l’Utilisateur, tout comme la durée de la validité du consentement de l’Utilisateur à l’utilisation de ces cookies. La durée de vie des cookies n’est pas prolongée à chaque visite. Le consentement de l’Utilisateur devra donc être renouvelé à l’issue de ce délai.\n<h4> Finalité cookies <\/h4>\nLes cookies peuvent être utilisés pour des fins statistiques notamment pour optimiser les services rendus à l’Utilisateur, à partir du traitement des informations concernant la fréquence d’accès, la personnalisation des pages ainsi que les opérations réalisées et les informations consultées. Vous êtes informé que l’Éditeur est susceptible de déposer des cookies sur votre terminal. Le cookie enregistre des informations relatives à la navigation sur le service (les pages que vous avez consultées, la date et l’heure de la consultation…) que nous pourrons lire lors de vos visites ultérieures.\n<h4>Droit de l’Utilisateur de refuser les cookies<\/h4>\nVous reconnaissez avoir été informé que l’Éditeur peut avoir recours à des cookies. Si vous ne souhaitez pas que des cookies soient utilisés sur votre terminal, la plupart des navigateurs vous permettent de désactiver les cookies en passant par les options de réglage[\/et_pb_text][et_pb_text admin_label=\"Conservation des données techniques\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Conservation des données techniques :<\/h3>\n<h4>Durée de conservation des données techniques <\/h4>\nLes données techniques sont conservées pour la durée strictement nécessaire à la réalisation des finalités visées ci-avant.[\/et_pb_text][et_pb_text admin_label=\"Délai de conservation des données personnelles et d’anonymisation\" _builder_version=\"4.18.0\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Délai de conservation des données personnelles et d’anonymisation :<\/h3>\n<h4>Conservation des données pendant la durée de la relation contractuelle.<\/h4>\n<p>Conformément à l’article 6-5° de la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, les données à caractère personnel faisant l’objet d’un traitement ne sont pas conservées au-delà du temps nécessaire à l’exécution des obligations définies lors de la conclusion du contrat ou de la durée prédéfinie de la relation contractuelle.<\/p>\n<h4>Conservation des données anonymisées au delà de la relation contractuelle \/ après la suppression du compte<\/h4>\n<p>Nous conservons les données personnelles pour la durée strictement nécessaire à la réalisation des finalités décrites dans les présentes CGU. Au-delà de cette durée, elles seront anonymisées et conservées à des fins exclusivement statistiques et ne donneront lieu à aucune exploitation, de quelque nature que ce soit.<\/p>\n<h4>Suppression des données après suppression du compte<\/h4>\n<p>Des moyens de purge de données sont mis en place afin d’en prévoir la suppression effective dès lors que la durée de conservation ou d’archivage nécessaire à l’accomplissement des finalités déterminées ou imposées est atteinte. Conformément à la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, vous disposez par ailleurs d’un droit de suppression sur vos données que vous pouvez exercer à tout moment en prenant contact avec l’Éditeur.<\/p>[\/et_pb_text][et_pb_text admin_label=\"Indications en cas de faille de sécurité décelée par l’éditeur\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Indications en cas de faille de sécurité décelée par l’éditeur :<\/h3>\n<h4>Information de l’Utilisateur en cas de faille de sécurité <\/h4>\nNous nous engageons à mettre en oeuvre toutes les mesures techniques et organisationnelles appropriées afin de garantir un niveau de sécurité adapté au regard des risques d’accès accidentels, non autorisés ou illégaux, de divulgation, d’altération, de perte ou encore de destruction des données personnelles vous concernant. Dans l’éventualité où nous prendrions connaissance d’un accès illégal aux données personnelles vous concernant stockées sur nos serveurs ou ceux de nos prestataires, ou d’un accès non autorisé ayant pour conséquence la réalisation des risques identifiés ci-dessus, nous nous engageons à :\n• Vous notifier l’incident dans les plus brefs délais ;\n• Examiner les causes de l’incident et vous en informer ;\n• Prendre les mesures nécessaires dans la limite du raisonnable afin d’amoindrir les effets négatifs et préjudices pouvant résulter dudit incident\n• Limitation de la responsabilité\nEn aucun cas les engagements définis au point ci-dessus relatifs à la notification en cas de faille de sécurité ne peuvent être assimilés à une quelconque reconnaissance de faute ou de responsabilité quant à la survenance de l’incident en question.[\/et_pb_text][et_pb_text admin_label=\"Transfert des données personnelles à l’étranger\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Transfert des données personnelles à l’étranger :<\/h3>\nL’Éditeur s’engage à ne pas transférer les données personnelles de ses Utilisateurs en dehors de l’Union européenne.[\/et_pb_text][et_pb_text admin_label=\"Modification des cgu et de la politique de confidentialité\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Modification des cgu et de la politique de confidentialité :<\/h3>\nNous nous engageons à vous informer en cas de modification substantielle des présentes CGU, et à ne pas baisser le niveau de confidentialité de vos données de manière substantielle sans vous en informer et obtenir votre consentement.[\/et_pb_text][et_pb_text admin_label=\"Droits\" _builder_version=\"4.19.2\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" hover_enabled=\"0\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\" sticky_enabled=\"0\"]<h3>Droits :<\/h3>\nChaque personne dont les données personnelles sont collectées via ce site dispose, dans les conditions et limites de la Loi, d’un droit d’accès, d’opposition, de limitation, de portabilité, de rectification, d’oubli et de réparation. Ces personnes peuvent exercer leurs droits en adressant un email [EMAIL] ou un courrier à [ADRESSE][\/et_pb_text][et_pb_text admin_label=\"Dispositif Bloctel\" _builder_version=\"4.17.3\" _module_preset=\"default\" text_text_color=\"#FFFFFF\" header_text_color=\"#FFFFFF\" header_2_text_color=\"#D3A849\" header_3_text_color=\"#D3A849\" header_4_font=\"|800|||||||\" header_4_text_color=\"#D3A849\" global_colors_info=\"{}\" theme_builder_area=\"et_body_layout\"]<h3>Dispositif Bloctel :<\/h3>\nNous vous informons également de l’existence de la liste d’opposition au démarchage téléphonique « Bloctel », sur laquelle vous pouvez vous inscrire ici : https:\/\/www.bloctel.gouv.fr\/[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]"},"presets":{},"global_colors":[],"images":[],"thumbnails":[]}